[
  "obsidian-kanban",
  "obsidian-admonition",
  "obsidian-git",
  "obsidian-textgenerator-plugin",
  "meld-encrypt",
  "reference-map",
  "memorization",
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "obsidian-advanced-slides",
  "obsidian-emoji-toolbar",
  "obsidian-memos",
  "obsidian-tts",
  "chess-study"
]